content/posts/Non-equilibrium_statistical_physics.md
+++
title = "Non-equilibrium statistical physics"
author = ["Cameron Smith"]
lastmod = 2020-11-30T00:37:35-05:00
slug = "Non-equilibrium_statistical_physics"
draft = false
+++

## [Self-organization in nonequilibrium systems from dissipative structures to order through fluctuations by Nicolis and Prigogine in 1977]({{< relref "Self-organization_in_nonequilibrium_systems_from_dissipative_structures_to_order_through_fluctuations_by_Nicolis_and_Prigogine_in_1977" >}}) {#self-organization-in-nonequilibrium-systems-from-dissipative-structures-to-order-through-fluctuations-by-nicolis-and-prigogine-in-1977--self-organization-in-nonequilibrium-systems-from-dissipative-structures-to-order-through-fluctuations-by-nicolis-and-prigogine-in-1977-dot-md}


## [A kinetic view of statistical physics by Pavel Krapivsky, Sidney Redner, and Eli Ben-Naim in 2010]({{< relref "A_kinetic_view_of_statistical_physics_by_Krapivsky,_Redner,_and_Ben-Naim_in_2010" >}}) {#a-kinetic-view-of-statistical-physics-by-pavel-krapivsky-sidney-redner-and-eli-ben-naim-in-2010--a-kinetic-view-of-statistical-physics-by-krapivsky-redner-and-ben-naim-in-2010-dot-md}


## [Statistical Physics of Complex Systems by Eric Bertin in 2016]({{< relref "Statistical_Physics_of_Complex_Systems_by_Eric_Bertin_in_2016" >}}) {#statistical-physics-of-complex-systems-by-eric-bertin-in-2016--statistical-physics-of-complex-systems-by-eric-bertin-in-2016-dot-md}
